<div class="dfbox">

  <h1 style='text-align: center; font-size: 18pt; font-family: Tahoma;'>Повна інструкція ще не зроблена</h1>
  <h4 style='text-align: center; font-size: 14pt; font-family: Tahoma;'>Якщо є питання або пропозиції, телефонуйте 289-41-09 або надішліть заявку на 
    <a href="http://help.znu.edu.ua">help.znu.edu.ua</a>
  </h4>
<p class="dfbox">
Система електронного документообігу Запорізького національного університету створена для 
реєстрації документів згідно з офіційною номенклатурою, 
розсилки на відповідні підрозділи та контролю виконання. 
Система знаходиться у локальній мережі університету і побудована у вигляді web-ресурсу; 
підтримується лабораторією інформаційних систем і комп’ютерних технологій ЗНУ.
</p>
<p class="dfbox">
Принцип роботи: кожен зареєстрований підрозділ має відповідальних осіб, що можуть вносити документи до системи, 
робити правки і редагувати їхні версії, розсилати ці документи (ініціювати документообіг) на обрані підрозділи 
і перевіряти хід ознайомлення чи виконання положень у цих документах через зворотний зв'язок 
(надання підтвердження / відповіді).
</p>
<p class="dfbox">
Ресурс знаходиться за локальною адресою http://docflow.znu.edu.ua або http://10.1.103.26/docflow. 
Для оптимальної роботи системи необхідно використовувати браузер Google Chrome версії 30 і вище або Mozilla Firefox версії 24.4 і вище, 
хоча підходить будь-який сучасний браузер.
</p>
</div>